{
    "menu_homepage": "Home Page",
    "menu_info": "Introduce",
    "menu_event": "Events",
    "menu_collection": "Gallery",
    "menu_contact": "News",
    "page_show_room": "Showroom",
    "customer_say": "Customers Idea?",
    "post_event_admin": "Post Event",
    "post_gallery_admin": "Post Gallery",
    "edit_post": "Edit",
    "edit_delete": "Delete",
    "logout": "Đăng Xuất",
    "view": "Views",
    "menu_login": [
        {
            "name": "Login",
            "link": "authen-user/login"
        }
    ],
    "menu_logout": [
        {
            "name": "Register",
            "link": "authen-user/Logout"
        }
    ],
    "info": [
        {
            "name": "Faster",
            "details": "Execution design booth exhibition speed fair.",
            "link": "/stylesheets/assets/img/slider/1.jpeg",
            "alt": "Execution design booth exhibition speed fair."
        },
        {
            "name": "Profession",
            "details": "Execution design booth exhibition professional exhibition.",
            "link": "/stylesheets/assets/img/slider/2.jpeg",
            "alt": "Execution design booth exhibition professional exhibition."
        },
        {
            "name": "Quality",
            "details": "Execution design booth exhibition quality exhibition.",
            "link": "/stylesheets/assets/img/slider/3.jpeg",
            "alt": "Execution design booth exhibition quality exhibition."
        }
    ],
    "info_company": [
        {
            "description": "VIETNAM EBC SERVICES concentrates on event planning and organizing, exhibition stand and showroom design and implementation. In order to be able to provide a wide range of services that can meet the diversity of our customers, we always listen, respect, learn and understand all the opinions of our customers. We design and organize all kind of events, from small to big corporate events at national and international level. Things that make our company special are not only in the speed and quality of planning and execution, but also in the experience it brings - true experiences that will keep customers in mind. VIETNAM EBC SERVICES also has a professional process of our own in the design and implementation of exhibition booths and showrooms. We are combined by energetic and dedicated engineers who always bring freshness and impression to each of their design. Our designs ensure to be satisfied from the most difficult customers and our final work is really completed only when the customers get 100% of their satisfaction. We have a team of highly experienced professionals with innovative ideas that work with passion and tirelessness to deliver the best experience for connecting customers as well as brand connection. Come to us, we can perfect your expectations!",
            "link": "/stylesheets/assets/img/gioithieu.jpg"
        }
    ],
    "event": [
      
        {
            "name": "VIETNAM EBC SERVICES concentrates on event planning and organizing, exhibition stand and showroom design and implementation. In order to be able to provide a wide range of services that can meet the diversity of our customers, we always listen, respect, learn and understand all the opinions of our customers. We design and organize all kind of events, from small to big corporate events at national and international level. Things that make our company special are not only in the speed and quality of planning and execution, but also in the experience it brings - true experiences that will keep customers in mind."
        },
        {
            "name": "VIETNAM EBC SERVICES also has a professional process of our own in the design and implementation of exhibition booths and showrooms. We are combined by energetic and dedicated engineers who always bring freshness and impression to each of their design. Our designs ensure to be satisfied from the most difficult customers and our final work is really completed only when the customers get 100% of their satisfaction."
        },
        {
            "name": "We have a team of highly experienced professionals with innovative ideas that work with passion and tirelessness to deliver the best experience for connecting customers as well as brand connection."
        },
        {
            "name": "Come to us, we can perfect your expectations!"
        }
    ],
    "product": [
        {
            "name": "Events",
            "href": "events"
        },
        {
            "name": "Exhibition",
            "href": "exhibition"
        },
        {
            "name": "Showroom",
            "href": "showroom"
        }
    ],
    "contact": [
        {
            "fullname": "Your Name",
            "email": "Email",
            "title": "Subject",
            "message": "Message",
            "value": "Send"
        }
    ],
    "details_company": [
        {
            "my_address_title": "Company Address:",
            "company_address": "179 Kim Hoa, phường Phương Liên, quận Đống Đa, Hà Nội",
            "phone": "(+84) 96869110; (+84) 913002719",
            "email": "vietnamebcservices@gmail.com",
            "time_work": "Time works:",
            "word_day": "Monday - Friday",
            "time_in_day": "8h - 20h"
        }
    ]
}